{
  "metatags": [
    {
      "page": "Home",
      "title": "HealthOnUs | Physiotherapy, Home Nursing Care, & Pharmacy",
      "description": "HealthOnUs is committed to using cutting-edge technology to provide excellent health care at the convenience of your home.",
      "keywords": "homecare, home health care, home care services, pharmacy near me, nursing homes near me, physiotherapy near me, physiotherapy clinic near me, chemist near me, home care services near me, sports physio near me, best physiotherapist near me, nursing care homes near me, rehabilitation centres"
    },
    {
      "page": "AboutUs",
      "title": "Expert Healthcare Just Scan Away",
      "description": "HealthOnUs provides effective & affordable healthcare services at home or in dedicated centers. We provide Physio, Nursing Care, Pharmacy, & Transition Care.",
      "keywords": "contact us, homecare, home health care, home care services, pharmacy near me, nursing homes near me, physiotherapy near me, physiotherapy clinic near me, chemist near me, home care services near me, sports physio near me, best physiotherapist near me, nursing care homes near me, rehabilitation centres"
    },
    {
      "page": "HomeNursingCare",
      "title": "Trusted Home Nursing Care|Affordable, Personalized",
      "description": "Receive high-quality, personalized home nursing care from HealthOnUs. Our compassionate caregivers promote healing & well-being in the comfort of your own home.",
      "keywords": "homecare, home care services, care homes, home nurse, home nurse near me, palliative care, nursing care homes near me, dressing wound, caregivers near me, home care services near me, home health care services near me, at home nurse, nursing care facilities near me, burn dressing, nurse at home, nursing services at home."
    },
    {
      "page": "Pharmacy",
      "title": "Best Convenient Home Pharmacy Care|Health On Us",
      "description": "Explore our home pharmacy services at HealthOnUs. Get your medications delivered to your doorstep with ease. Trust us for reliable and convenient delivery.",
      "keywords": "medical shop near me, medical stores near me, medicine shop near me, online medicine delivery, online medicine order, pharmacy near me 24 hours, near by medical shop, buy medicine online, online medicine home delivery, online medicine delivery near me, medicine delivered, medicine delivery app."
    },
    {
      "page": "HomePhysiotherapy",
      "title": "Expert Physiotherapy Services|HealthOnUs-Transforming Lives",
      "description": "Our expert therapists provide personalized care to enhance your well-being. Schedule your session now for a healthier, pain-free life.",
      "keywords": "physiotherapist near by me, physiotherapist in near me, physiotherapy near me, physio near me, physio clinic near me, figio therapy near me, best physio near me, best physiotherapist near me, good physiotherapist near me, female physiotherapist near me, near me physiotherapy, physiotherapy clinic near me, sports physio, best physio near me"
    },
    {
      "page": "CenterPhysiotherapyAndRehab",
      "title": "Improve Your Life with Outstanding Physiotherapy Solutions",
      "description": "At HealthOnUs center, we recognize the significance of a swift and seamless recovery. Unleash Your Potential with Our Expertise in Physiotherapy.",
      "keywords": "physiotherapist near by me, physiotherapist in near me, physiotherapy near me, physio near me, physiotherapy closest to me, physio clinic near me, figio therapy near me, near me physiotherapy, near me physiotherapy clinic, best physiotherapist near me, sports physiotherapy near me, physiotherapy centre near me, physiotherapy at home near me"
    },
    {
      "page": "CenterTransitionCare",
      "title": "Best Transitional Care & Support for Smooth Health Recovery",
      "description": "Navigate health transitions effortlessly with our overall support. We provide complete care for a seamless and balanced post-hospitalization care.",
      "keywords": "transition care, transitional care management, rehabilitation centres near me, rehab centre near me, rehabilitation centres in hyderabad, rehab clinics near me, post hospitalization, drug rehabilitation center near me, rehab treatment centers near me, rehab centers close to me."
    },
    {
      "page": "ContactUS",
      "title": "Contact Us for Expert Healthcare Assistance",
      "description": "Need expert healthcare guidance? Reach out to us at Health On Us. Our dedicated team is ready to assist you with any inquiries or support you may need.",
      "keywords": "contact us, homecare, home health care, home care services, pharmacy near me, nursing homes near me, physiotherapy near me, physiotherapy clinic near me, chemist near me, home care services near me, sports physio near me, best physiotherapist near me, nursing care homes near me, rehabilitation centres"
    },
    {
      "page": "Careers",
      "title": "Explore Exciting Career Opportunities at Health On Us",
      "description": "Join a dynamic team at Health On Us. Explore rewarding career opportunities that align with your passion for making a difference in healthcare.",
      "keywords": "contact us, homecare, home health care, home care services, pharmacy near me, nursing homes near me, physiotherapy near me, physiotherapy clinic near me, chemist near me, home care services near me, sports physio near me, best physiotherapist near me, nursing care homes near me, rehabilitation centres"
    },
    {
      "page": "Faqs",
      "title": "Frequently Aasked Questions|HealthOnUs",
      "description": "Explore our comprehensive FAQ section to find answers to common queries about physiotherapy, nursing care, and Pharmacy.",
      "keywords": "contact us, homecare, home health care, home care services, pharmacy near me, nursing homes near me, physiotherapy near me, physiotherapy clinic near me, chemist near me, home care services near me, sports physio near me, best physiotherapist near me, nursing care homes near me, rehabilitation centres"
    },
    {
      "page": "SnaptoFame",
      "title": "Share your Ideas with HealthOnUs",
      "description": "Share your snapshots with us and become an integral part of the HealthOnUs family.",
      "keywords": "contact us, homecare, home health care, home care services, pharmacy near me, nursing homes near me, physiotherapy near me, physiotherapy clinic near me, chemist near me, home care services near me, sports physio near me, best physiotherapist near me, nursing care homes near me, rehabilitation centres"
    },
    {
      "page": "tandc",
      "title": "Terms and conditions",
      "description": "Read our Terms and conditions",
      "keywords": "contact us, homecare, home health care, home care services, pharmacy near me, nursing homes near me, physiotherapy near me, physiotherapy clinic near me, chemist near me, home care services near me, sports physio near me, best physiotherapist near me, nursing care homes near me, rehabilitation centres"
    },
    {
      "page": "privacypolicy",
      "title": "Proficient and Compassionate Home Nursing Care",
      "description": "Read our Privacy Policies",
      "keywords": "contact us, homecare, home health care, home care services, pharmacy near me, nursing homes near me, physiotherapy near me, physiotherapy clinic near me, chemist near me, home care services near me, sports physio near me, best physiotherapist near me, nursing care homes near me, rehabilitation centres"
    },
    {
      "page": "CareAtHome",
      "title": "Trusted Home Care at Affordable Prices|HealthOnUs",
      "description": "Discover comprehensive home healthcare services at HealthOnUs. Our dedicated team brings quality care, ensuring comfort and well-being.",
      "keywords": "homecare, care at home, nursing home care services, home nurse near me, home health care services, home health care, home care services, home care services near me, home nursing services, at home nurse, home nursing services near me, physiotherapy near me"
    },
    {
      "page": "CareAtCenter",
      "title": "Quick, Convenient, Efficient Care at Center|HealthOnUs",
      "description": "Experience dedicated and comprehensive care at our center. HealthOnUs is committed to providing personalized healthcare services for your well-being.",
      "keywords": "homecare, home health care, home care services, home care services near me, home nursing services, home nurse, nursing care, physiotherapist near by me, pharmacy near me."
    },
    {
      "page": "NursingCare",
      "title": "Best Center Nursing Care Services|HealthOnUs",
      "description": "Discover quality nursing care services at HealthOnUs center. Our dedicated team ensures compassionate and professional care to enhance your health and comfort.",
      "keywords": "homecare, home care services, care homes, home nurse, home nurse near me, palliative care, nursing care homes near me, dressing wound, caregivers near me, home care services near me, home health care services near me, at home nurse, nursing care facilities near me, burn dressing, nurse at home, nursing services at home."
    },
    {
      "page": "WhyUs",
      "title": "HealthOnUs | Transforming Healthcare Services",
      "description": "With HealthOnUs, shorten your hospital stay with specialized recovery support, prioritizing preventive healthcare and promoting a healthy lifestyle.",
      "keywords": "contact us, homecare, home health care, home care services, pharmacy near me, nursing homes near me, physiotherapy near me, physiotherapy clinic near me, chemist near me, home care services near me, sports physio near me, best physiotherapist near me, nursing care homes near me, rehabilitation centres"
    }
  ]
}
